Repository: euynus/DaysRemember
Catalog: DaysRemember/Resources/Localization/Localizable.xcstrings
Source language: zh_hans
Languages: en, zh_hant

source: 选择相册封面
en: Choose Cover from Photos
zh_hant: 從相簿選擇封面

source: 选项
en: Options
zh_hant: 選項

source: 通知权限已关闭
en: Notifications Are Turned Off
zh_hant: 通知權限已關閉

source: 重试
en: Try Again
zh_hant: 重試

source: 重阳
en: Double Ninth Festival
zh_hant: 重陽

source: 铃铛
en: Bell
zh_hant: 鈴鐺

source: 锁定屏幕
en: Lock Screen
zh_hant: 鎖定畫面

source: 长按可置顶、编辑或分享
en: Touch and hold to pin, edit, or share
zh_hant: 長按可置頂、編輯或分享

source: 闪光
en: Sparkles
zh_hant: 閃光

source: 问候与回忆
en: Greetings & Memories
zh_hant: 問候與回憶

source: 闰
en: Leap
zh_hant: 閏

source: 闰%lld月
en: Leap month %lld
zh_hant: 閏%lld月

source: 雨水
en: Rain Water

source: 雾蓝
en: Misty Blue
zh_hant: 霧藍

source: 霜降
en: Frost Descent

source: 音符
en: Music Note

source: 颜色
en: Color
zh_hant: 顏色

source: 颜色 %@
en: Color: %@
zh_hant: 顏色 %@

source: 飞机
en: Airplane
zh_hant: 飛機

source: 马
en: Horse
zh_hant: 馬

source: 鸡
en: Rooster
zh_hant: 雞

source: 鼠
en: Rat

source: 鼠尾草
en: Sage

source: 龙
en: Dragon
zh_hant: 龍

source: 龙抬头
en: Dragon Head-Raising Day
zh_hant: 龍抬頭

source: 腊
zh_hant: 臘
